Repository: pgaultier/sweelix-yii1-admin-cloud
Catalog: src/messages/*.po
Languages: fr

source: Cloud
fr: Gestion des mots-clés

# cloud
source: Group Content
fr: Articles liés

# cloud
source: Group Node
fr: Rubriques liées

# cloud
source: Group Configuration
fr: Paramétrage du groupe

# cloud
source: Group detail
fr: Contenu du groupe

# cloud
source: Properties
fr: Propriétés

# cloud
source: Tag Content
fr: Articles liés

# cloud
source: Tag Node
fr: Rubriques liées

# cloud
source: Tag Configuration
fr: Paramétrage du mot-clef

# cloud
source: Tag detail
fr: Contenu du mot-clef

# cloud
source: Reset
fr: Annuler

# cloud
source: Group details were saved
fr: Les informations du groupe ont été enregistrées

# cloud
source: Error
fr: Erreur

# cloud
source: Group details were not saved
fr: Les informations du groupe n'ont pas été enregistrées

# cloud
source: Active
fr: Actif

# cloud
source: Status
fr: Statut

# cloud
source: Title
fr: Titre

# cloud
source: Author
fr: Auteur

# cloud
source: offline
fr: désactivé

# cloud
source: draft
fr: brouillon

# cloud
source: online
fr: publié

# cloud
source: Group properties were saved
fr: Les propriétés ont été enregistrées

# cloud
source: Group properties were not saved
fr: Les propriétés n'ont pas été enregistrées

# cloud
source: Create new tag
fr: Créer un mot-clef

# cloud
source: Create new group
fr: Créer un groupe

# cloud
source: Delete group
fr: Supprimer le groupe

# cloud
source: Delete group "{group}"
fr: Supprimer le groupe "{group}"

# cloud
source: Delete
fr: Supprimer

# cloud
source: View
fr: Visualiser

# cloud
source: Open group
fr: Voir le groupe

# cloud
source: Step {n}
fr: Etape {n}

# cloud
source: Tag properties were saved
fr: Les propriétés ont été enregistrées

# cloud
source: Tag properties were not saved
fr: Les propriétés n'ont pas été enregistrées

# cloud
source: Delete tag
fr: Supprimer le mot-clef

# cloud
source: Delete tag "{tag}"
fr: Supprimer le mot-clef "{tag}"

# cloud
source: Open tag
fr: Voir le mot-clef
